
info_msg = """{}
**Падаль, ты шевелишь меня ради:**
            
**!миники**
    Какие нахер миники. Ты последние патчи от говножуев видел, а?
    но если ты всё равно упоротый, то так уж и быть, я скину тебе инфу по миникам в Жите
            
**!Заказ**
    ВНЕЗАПНО! прям можешь хуяк и сделать работягам заказ
    *пример:* ***!заказ нагля 1*** *или* ***!заказ носки 4***
    если в заказе 2 и более слов то:
    *пример:* ***!заказ "здоровеннный блять шмалятор" 2*** *или* ***!заказ "волосы на жопу" 10000***
    если накосячишь, гномы-работяги будут пежить тебя в очко

**!цена**
    мешок с костями, берешь и пишешь
    /price %name%
    и моя шестерка тебе быстро пробьет товар в жите
"""



