info_msg = """
**Падаль, ты шевелишь меня ради:**
            
**!миники**
    Какие нахер миники. Ты последние патчи от говножуев видел, а?
    но если ты упоротый, то так уж и быть, я скину тебе инфу по миникам в Жите
            
**!Заказ**
    Ты, тупиковая ветвь развития эволюции, можешь разместить свой заказ,
    чтоб другие бесполезные органики попытались построить всю ту ненужную херню которую ты заказал.
    
    *пример:* ***!заказ нагля 1*** *или* ***!заказ носки 4***
    если в заказе 2 и более слов то:
    если накосячишь, гномы-работяги будут пежить тебя в очко
    
    Если ты сможешь осилить сие простейшее действие, то вам, мешкам белковым, будут доступны следующие функции:
        {} - влепи лягуху с бокалом, если ты готов строить это ненужное говно.
        {} - смело ебаш гиену, если ты, собака сутулая, решил кинуть братишку и отказаться от заказа
        потому что у тебя очко твоё слабое задрожало.
        {} - ставь командора, если ты таки смог построить это ненужное говно, и готов закрыть заказ.
        В этом случае я сообщу тому ~~пид~~ братишке, что его херня построена.
        {} - въеби этого говноеда, если заказ надо удалить, потому что вы, жалкие куски биомассы,
        просто обосрались и не смогли в заказы

**!ава**
    Хочешь увидеть чей то хлебальник? напиши !ава и ник биомассы и я покажу тебе его некрасивую рожу
    *пример:* ***!ава @Corn***
"""

create_job_error = """
ты ахуел?
или может ты в глаза долбишься?! сказал же напиши название нужного тебе говна + кол-во цифрами
*пример:* ***!заказ нагля 1*** *или* ***!заказ носки 4***
Если тебе присралось в несколько слов, то используй кавычки!
*пример:* ***!заказ "здоровеннный блять шмалятор" 1*** *или* ***!заказ "дилдаков в жопу" 3***
Давай заного и не огорчай меня, кожаный мешок
"""
